<?php


/*
 * Copyright (c) 2026 Besnovatyj. Licensed under the MIT License.
 */

declare(strict_types=1);

return [
    'Квитки'               => 'Квитки',
    'График зарплат'       => 'График зарплат',
    'Сводка по годам'      => 'Сводка по годам',
    'Квиток'               => 'Квиток',
    'Создать квиток'       => 'Создать квиток',
    'Редактировать квиток' => 'Редактировать квиток',
    'Год'                  => 'Год',
    'Месяц'                => 'Месяц',
    'Примечание'           => 'Примечание',
    'Статья'               => 'Статья',
    'Сумма'                => 'Сумма',
    'Налог'                => 'Налог',
    'Итого'                => 'Итого',
    'Чистая сумма'         => 'Чистая сумма',
    'Период'               => 'Период',
    'Нет данных'           => 'Нет данных',
];
